{
    "items": 
    [
        {
            "titel": "Februari 2021",
            "inhoud": "Afgelopen februari was traditiegetrouw een feestelijke maand op onze vereniging. Deze maand vierden we namelijk de 61e verjaardag van Ichthus Utrecht! Vorig jaar konden we dit nog uitgebreid vieren, net voor de lockdown, dus dit jaar zag er heel anders uit. Toch kunnen we als vereniging terugkijken op een geslaagde Diesweek. We begonnen de week op zondag met een Dies Praise-and-Prayer en een Dieslunch. Op maandag volgde een heuse Crazy-88-strijd tussen de jaarlagen, die grandioos is gewonnen door de tweedejaars. Dinsdag hebben we ons als vereniging maatschappelijk ingezet door onder andere vluchtelingen te bezoeken, taarten te bakken en kaartjes te schrijven voor verzorgingstehuizen en afval te prikken in Kanaleneiland. Woensdag hield bestuur Gouman haar online Diesborrel, en we sloten de Diesweek op donderdag af met een feestelijke de Diesmaaltijd en een Pubquiz. \nNaast deze feestelijke Diesweek gebeurden er nog talloze andere mooie dingen in februari. Zo werd het c.f.t. bestuur (het kandidaatsbestuur) ingestemd als f.t. bestuur door de ALV. Dit betekent dat bestuur Jacobse eind juni het stokje over zal nemen van bestuur Gouman! Tot slot zijn we als vereniging samen begonnen aan de 40-dagentijd. Zo volgen we een 40-dagentijdsdagboek en houden we meer Prayer-and-Praise diensten en gebedsmomenten in deze tijd. Op deze manier mogen we samen als vereniging stilstaan bij het offer dat Jezus voor ons heeft gebracht.\nWe zien uit naar maart en april, waarin we verder mogen gaan met de 40-dagentijd, een Verdiepingsweekend mogen houden en o.t. bestuur Den Braanker de vereniging op stelten komt zetten tijdens de Sine Regno."
        },
        {
            "titel": "Maart 2021",
            "inhoud": "De maand maart begon goed, met als eerste activiteit de 92e Algemene Ledenvergadering. Er is uitgebreid nagedacht en gediscussieerd over verschillende onderwerpen.\nVerschillende activiteiten moesten worden aangepast vanwege COVID-19, maar er kon gelukkig nog veel doorgaan, in online of hybride vorm. Onder andere de jaarlaagweekenden en de Sine Regno werden op een creatieve hybride manier georganiseerd. Tijdens de Sine Regno was er een Tour de Hap, gevolgd door de online bingO.T., waarna heerlijk nageborreld werd.\nVerder vond er een StudiAvond plaats, waar verschillende Ichthianen hun kennis deelden met de vereniging. Een erg leerzame avond!"
        },
        {
            "titel": "April 2021",
            "inhoud": "In april werd er wederom een borreldebatavond georganiseerd, met deze keer het interessante onderwerp ‘Censuur en de invloed van Social Media op beeldvorming’. Ook hadden we weer een debattoernooi waarin leden uit verschillende jaarlagen met elkaar debatteerden over de meest ludieke stellingen. Onder genot van een leuk borrelpakket konden we genieten van de mooie redenaties, interessante drogredenen en steekhoudende argumenten.\nDe Retraite moest dit jaar volledig online plaatsvinden, maar er werden alsnog prachtige diensten en andere activiteiten gehouden rondom het thema ‘Let there be light!’. Het Verdiepingsweekend kon hybride plaatsvinden, waarbij kleine groepjes bij Ichthianen thuis samenkwamen om het programma met het thema ‘Verrassende vreugde’ te volgen.\nOok vonden in de afgelopen periode verschillende gebedsmomenten, twee mini-p&p’s en meerdere worshipmomenten plaats. Allemaal waardevolle momenten waarin we als vereniging God mochten ontmoeten. De gezelligheid ontbrak ook zeker niet, met onder andere een Soos en verschillende online borrelmomenten na activiteiten.\nWe hopen op twee fijne laatste maanden van het collegejaar, waarin nog veel gezellige en inspirerende avonden gepland staan, en waarin het gala ook steeds dichterbij komt…"
        },
        {
            "titel": "Oktober 2021",
            "inhoud": "We kunnen terugkijken op alweer twee mooie maanden van dit verenigingsjaar. Na een leuke introweek mochten we maar liefst 65 eerstejaars verwelkomen op de vereniging! Daarna trapten we het jaar af met een startweekend waarin we de 1.5 meter los konden laten en genoten van de gezelligheid.\nInmiddels zijn er ook alweer twee ALV’s geweest, waarvan één tot het ochtendgloren. Verder hebben we onder andere kunnen genieten van een borreldebatavond, een kledingrecycleparty en een old school game night met een heel spelletjescircuit. Tot slot hebben de eerstejaars hun eerstejaarsweekend gehad waar ze elkaar beter leerden kennen :)"
        },
        {
            "titel": "December 2021",
            "inhoud": "In november konden er gelukkig een aantal activiteiten fysiek doorgaan! Zo konden we samen met alle BOCS-verenigingen op Dankdag een Sing-In houden. Daarnaast hadden we ook onze eerste Missie-avond van het jaar, dit keer over wat evangelisatie voor ons als christenen betekent, en een StuDIA-avond over Kunstmatige Intelligentie. De Retraite met alle Ichthus-verenigingen uit het hele land kon helaas niet doorgaan vanwege de maatregelen, dus we kijken uit naar volgend jaar!\nIn december was er een Walking Dinner toen de horeca sloot, waarbij leden in kleine groepjes bij verschillende huizen verschillende gangen van het diner op konden halen. Het werd afgesloten met een mini-PP die in kleine groepjes thuis werd gehouden. Verder zetten we ons in voor de stad Utrecht door de Kerstoutreach van BOCS en Serve the City. Ook hielden we een filmavondje met een filmbingo, en sloten we het kalenderjaar natuurlijk af met een kerstdiner, P&P en speech van mevrouw de Praeses! Evenals vorig jaar gebeurde dit weer in kleine groepjes, we kijken uit naar het moment dat dat weer met z'n allen kan!"
        },
        {
            "titel": "Februari 2022",
            "inhoud": "Helaas moesten veel activiteiten weer online of in kleine groepjes plaatsvinden, maar met een beetje creativiteit komen we een heel eind! In december hebben we bijvoorbeeld een Walking Dinner gehad, toen de horeca sloot, waarbij leden in kleine groepjes bij verschillende huizen verschillende gangen van het diner op konden halen. Het werd afgesloten met een mini-PP die in kleine groepjes thuis werd gehouden. Verder hebben we ons ingezet voor onze mooie stad door mee te doen aan de Kerstoutreach van BOCS en Serve the City. Ook hielden we een filmavondje met een filmbingo, en sloten we het kalenderjaar natuurlijk af met een kerstdiner, P&P en speech van mevrouw de Praeses! Evenals vorig jaar gebeurde dit weer in kleine groepjes, we kijken uit naar het moment dat dat weer met z'n allen kan!\n\nGelukkig traden eind februari de versoepelingen in werking, waardoor we alsnog met velen onze Diesweek konden vieren! Deze week stond volledig in het teken van de 62e Dies Natalis van onze vereniging. Voor het eerst in maanden konden we weer met de hele vereniging eten en konden we ook de DiesP&P houden. Verder hadden we een leuk stadsspel, zetten we ons in voor Stichting Present en hadden we een mooie Interne Diesborrel. Deze week was echt een feestje!"
        },
        {
            "titel": "April 2022",
            "inhoud": "De planning loopt over van leuke activiteiten, zo hadden we een thema-avond over hoe je kan omgaan met alle verschillen binnen het christendom – waarbij we ook elkaars voeten wasten, we hadden een inspirerende Missie-avond over evangelisatie over de grens en een borreldebatavond over vluchtelingen uit Oekraïne. Ook konden we samen een weekend weg met het verdiepingsweekend, waar we alle tijd konden nemen om samen met elkaar de verdieping op te zoeken in het geloof. Verder kon het bestuur iets verlaat alsnog de Diesborrel houden, wat een erg gezellige middag was!\n\nVerder zijn we op dit moment bezig met de 50-dagentijd, een tijd waarin we samen toeleven van Pasen naar Pinksteren – de uitstorting van de Heilige Geest. Het is erg mooi om daar samen meer over te leren en om ons te verdiepen in de Heilige Geest. We kijken uit naar de Live-It, Opwekking, het feest dat op de planning staat en uiteindelijk het slotweekend!"
        },
        {
            "titel": "Juni 2022",
            "inhoud": "We zijn alweer in de laatste maand van het verenigingsjaar beland... Maar gelukkig kunnen we het jaar heel feestelijk afsluiten! In april en mei stond de 50-dagentijd centraal; we stonden stil bij de komst van de Heilige Geest en onze relatie met Hem. We sloten dit af met zowel de Live-It! conferentie van IFES met Hemelvaart en Opwekking tijdens Pinsteren. Verder hebben we onder andere een maaltijd met vluchtelingen gehouden, en een lezing over wokeness en academische vrijheid. Ook hebben we een Open Avond gehouden waarbij iedereen die geïnteresseerd is in Ichthus langs kon komen om een kennis te maken onder het genot van een heerlijke barbecue in de tuin van onze locatie! Het grootste feestje was uiteraard het gala dat we 17 juni eindelijk konden houden. Het heerlijke diner werd gevolgd door een magistraal feest!"
        },
        {
            "titel": "September 2022",
            "inhoud": "Het verenigingsjaar is weer begonnen! Een nieuw jaar met een nieuw bestuur, nieuwe leden en nieuwe kansen om elkaar aan te steken in de liefde voor onze Here God. Tijdens de introweek, waar maar liefst 69 guppen aan meededen, trapten we het jaar af met de jaaropenings-P&P. Op het startweekend installeerden we de kringleiders die dit jaar handen en voeten geven aan onze doelstellingen (https://ichthusutrecht.nl/visie-missie). Bovendien installeerden we de kringcoaches die de kringleiders ondersteunen, de nestoren die zich inzetten voor hun jaarlaag en mochten we 68 eerstejaars verwelkomen! Het startweekend was een groot succes. Het weekend erna was het weer raak met de ReadIt! van IFES plaats; deze conferentie richt zich op het toerusten van kringleiders. Ook hielden we de eerste jaarlagenavond van het jaar, een kledingruilparty en speelden we spelletjes tijdens de eerste AcCie-activiteit. We hebben genoten van de volle maand en kijken uit naar wat voor aanstekelijks oktober ons zal brengen!"
        },
        {
            "titel": "Oktober 2022",
            "inhoud": "De tweede maand van het verenigingsjaar is weer voorbij gevlogen. We begonnen de maand met een BEP/HENK-activiteit, waarbij de sjaars samen met hun Bijzonder Enthousiasmerend Persoon (BEP) of Hartstochtelijk Enthousiasmerende Navolgenswaardige Kerel (HENK) verschillende spellen konden spelen. De week erop zijn we met elkaar in gesprek gegaan over de vraag: Is jouw land belangrijker dan andere landen? Ook hebben we in oktober een mini-Praise-and-Prayer gehad. Dat houdt in dat we samen zingen en bidden, maar niet met een volledige band. De laatste donderdag van de maand hadden we de 104e algemene ledenvergadering (ALV). Tijdens de ALV is bestuur Jacobse (dat vorig jaar bestuurde) gedechargeerd, waarmee 2021-2022 officieel afgerond is. En uiteraard hebben we kring gehad deze maand; de meeste kringen beginnen nu aan Bijbelstudies na een periode van kennismaking."
        },
        {
            "titel": "November 2022",
            "inhoud": "November is weer voorbij gevlogen. We hebben verbroederd met de andere christelijke studentenverenigingen in Utrecht bij de BOCS Sing-in. De volgende dag versterkten we onze banden met Christian Union. Met hen hebben we spellen gespeeld van over de hele wereld: borrelnootjes verplaatsen met stokjes, een driebenenrace en ga zo maar door. De week erop hebben we het met StudentLife gehad over hoe je christen kunt zijn in een niet-christelijke omgeving.\nNaast dat we onze blik naar buiten hebben gericht, hebben we ook naar onszelf gekeken. In de week van 14 november was namelijk onze themaweek over identiteit. Elke dag was er een verschillende activiteit, zo was er voor ieder wat wils. De echte fanatiekelingen gingen daarna door naar de Retraite, een weekend waarbij Ichthianen uit het hele land samenkomen op zoek naar de Here God.\nEen derde richting die we hebben onderzocht, is de toekomst. De bestuursopvolgingsprocedure is namelijk van start gegaan. Dit houdt in dat we op zoek zijn naar wie volgend jaar de vereniging gaat leiden. Bidt u met ons mee voor deze procedure?"
        },
        {
            "titel": "December 2022",
            "inhoud": "In december stond ‘de ander’ centraal. We begonnen de maand met een StuDIA-lezing over slavernij in Qatar. Er kwam een professor spreken over dit onderwerp, waarna we samen in gesprek zijn gegaan. De week erop organiseerde de Accie een quiz. In groepjes van drie of vier Ichthianen beantwoordden we vragen in verschillende categorieën, onder andere WhatsAppstatussen en babyfoto’s van leden, wereldoriëntatie en Ichthus Utrecht.\nIn de week van derde advent deden we mee met de Kerstoutreach die onder andere BOCS organiseerde. Van tevoren konden Ichthianen zich opgeven voor verschillende activiteiten om de kerstgedachte te verspreiden. Zo zijn er rozen, warme chocolademelk en koekjes uitgedeeld en spelletjes gespeeld en nog veel meer. De dinsdag erop stelden veel kringen een kerstpakket samen, om uit te delen aan minderbedeelden in Utrecht.\nOp 22 december vond het langverwachte kerstdiner plaats, voor het eerst in jaren weer in fysieke vorm. Het overtrof alle verwachtingen; het gezelschap was goed, het eten heerlijk en de muziek fantastisch. Hopelijk kunt u net zo genieten van kerst als wij dat gedaan hebben. Namens Ichthus Utrecht wens ik u fijne feestdagen en een gezegend nieuwjaar!"
        },
        {
            "titel": "Januari 2023",
            "inhoud": "Het nieuwe jaar trapten we af met een nieuwjaars Praise-and-Prayer. Wat is er beter dan het nieuwe jaar beginnen met aanbidding? Nadat we naar hartenlust gezongen hadden, speechte Marlies, onze Praeses. Ook werd die avond bekend gemaakt wie het hoc tempore bestuur (het huidige bestuur) aandraagt om het stokje over te nemen.\nTijdens de internationale week van gebed, 18-25 januari, heeft het M-team dagelijks een activiteit georganiseerd. Op dinsdag was er een Bijbelstudie over gebed, en 's woensdags maakten we samen muziek. Op donderdag was de activiteit een over-de-streepavond, waarbij we nadachten over wie wij zijn en hoe dat onze relatie met de Here God beïnvloedt. Al deze activiteiten leidden naar het ware hoogtepunt: een gebedsmarathon. Gedurende 24 uur waren Ichthianen om de beurt aan het bidden. Hiervoor heeft het M-team een ruimte ingericht met verschillende stationnetjes, zodat we op verschillende manieren konden bidden. Tijdens de laatste week van januari begonnen de studietrajecten. Dat zijn een of twee avonden waarin Ichthianen kennis kunnen maken met verschillende onderwerpen en vaardigheden. Zo was er een cursus gebarentaal, konden Ichthianen leren over Queen Elizabeth II of over spellen en werd de Nederlandse identiteit besproken. Al met al was januari een maand waarin we veel mochten beleven!"
        },
        {
            "titel": "Februari 2023",
            "inhoud": "Nadat in januari het candidatus future tempore bestuur bekend gemaakt was, mochten zij op 2 februari zichzelf aan de vereniging presenteren op de algemene ledenvergadering. De vereniging maakte nader kennis met hen, waarna zijn zij ingestemd als future tempore bestuur. Dat betekent dat bestuur Van den Berg II volgend jaar aan het roer van Ichthus Utrecht zal staan!\nDe week erop trokken we onze warme kleding aan om te gaan schaatsen met BOCS, het verband van christelijke studentenverenigingen in Utrecht. Met maar liefst zeventien aanwezige leden waren wij daar de best gerepresenteerde vereniging!\nHet hoogtepunt van februari was toch wel onze diesweek. Elke dag waren er activiteiten om te vieren dat onze vereniging op 25 februari 2023 al 63 jaar bestaat. We hielden een bakwedstrijd, speelden twee stadsspellen, deden een vrijwilligersactie, borrelden samen en hielden een Praise-and-Prayer. Uiteraard kon ook het gala niet ontbreken, daar hebben we samen de Dies Natalis (verjaardag) ingezongen met het verenigingslied. Een prachtige manier om zo’n feestelijke week af te sluiten."
        },
        {
            "titel": "Maart 2023",
            "inhoud": "Maart begon goed met een missie-avond waarbij de sprekers hun getuigenis gaven. Rap daarop kwam het jaarlaagweekend, waarbij heel Ichthus het weekend doorbracht met andere leden die in hetzelfde jaar lid werden.\nDaarnaast waren we ook massaal aanwezig bij de BOCS-sing in. Samen met de vier andere christelijke studentenverenigingen hebben we gezongen tot Gods eer. Iets anders wat we in samenwerking organiseerden, was de Passion week. Deze week aan het einde van maart was gericht op in gesprek gaan met studenten over levensvragen. We hopen en bidden dat God Zijn werk voortzet in de mensen die we hebben ontmoet.\nOok hielden we de 106e algemene ledenvergadering. Daar bespraken we onder andere de op handen zijnde statutenwijziging. De week erop was Sine regno, een week waarin het hoc tempore bestuur op vakantie ging en het olim tempore bestuur de leiding nam. In je pyjama filmkijken, chocola eten, maar ook zwemmen, het is allemaal gebeurd. Ondertussen zat het h.t. in Budapest om even uit te rusten. Nu zijn ze met frisse moed bezig met de voorbereiding voor de themaweek in aanloop naar Pasen."
        },
        {
            "titel": "April 2023",
            "inhoud": "April begon met de Stille week. Tijdens deze themaweek stuurde het bestuur elke dag een overdenking, zodat we ons samen op Pasen konden voorbereiden. Op dinsdag wandelden de Bijbelstudiekringen samen, op woensdag zijn we naar de Donkere metten en Lauden van de katholieke kerk geweest, en op donderdag stonden we stil bij het joodse Pesachmaal. Het was een mooie themaweek waarin we ook buiten onze eigen tradities hebben kunnen kijken.\nOok was er een kringleidersbijeenkomst waarbij discipelschap centraal stond. De kringleiders hebben stilgestaan bij hoe hun taak als leider samenhangt in het grotere plaatje van discipelschap.Daarnaast hadden we een Zondagse Koffie met Christian Union. Na samen een kerkdienst bezocht te hebben, hebben we gepicknickt en een nieuw spel geleerd van iemand van christian union. Over spellen gesproken, op Koningsdag hebben we verschillende balspellen gespeeld om te vieren dat de koning jarig was."
        },
        {
            "titel": "Mei 2023",
            "inhoud": "Begin mei hielden we een borreldebat over privacy en veiligheid. Aan de hand van stellingen bespraken we de overeenkomsten, verschillen en onze meningen over deze twee onderwerpen. De week erop verwelkomden we asielzoekers bij de maaltijd. Elke Ichthiaan nam een portie eten mee, zodat we allemaal konden kiezen wat we aten. Na afloop van de maaltijd speelden we spelletjes. Het is fijn om uit te kunnen delen aan hen die weinig hebben.\nDoor Hemelvaart verviel een verenigingsactiviteit, gelukkig was er die week nog wel gewoon een Zondagse Koffie en uiteraard kring. De laatste activiteit van mei was, voor onze eigen vereniging, de belangrijkste. We hebben tijdens de Algemene ledenvergadering namelijk gestemd over de statutenwijziging en het f.t. bestuur (toekomstig bestuur) presenteerde haar conceptbeleid. De statutenwijziging is ingestemd, en het f.t. heeft belangrijke input gekregen voor haar beleid."
        },
        {
            "titel": "Juni 2023",
            "inhoud": "Alweer de laatste maand van het verengingsjaar is voorbij. Nog een maand vol met activiteiten voordat we vakantie vieren. De eerste activiteit was een moordspel, waarbij we door elkaar te ondervragen erachter moesten komen wie de moord gepleegd had. De avond erna verwelkomden we de ouders van onze leden bij de maaltijd en mini-Praise-and-Prayer. Wat was het leuk om de ouders die bij de leden horen te ontmoeten! Ook vond de laatste stuDIA-avond van het jaar plaats. De avond ging over China en hun invloed op onze samenleving en de westerse wereld.\nWe hielden ook onze open week, waarbij geïnteresseerde (aanstormend) studenten een kringavond en een verenigingsavond mee konden maken. We waren erg blij met zoveel interesse en hopen veel van hen volgend jaar als lid terug te zien. De laatste donderdagactiviteit van het jaar was de jaarsluitings-Praise-and-Prayer. Nog eenmaal samen zingen en bidden voordat de allerlaatste activiteit van het jaar aanbreekt: het slotweekend."
        },
        {
            "titel": "September 2023",
            "inhoud": "Het nieuwe verenigingsjaar is weer van start gegaan! Een nieuw bestuur, nieuwe leden en nieuwe mogelijkheden om te genieten van het studentenleven. We hebben een prachtige sprookachtige introweek gehad, waardoor we maar liefst 55 nieuwe guppen hebben mogen verwelkomen als nieuwe eerstejaars. Uiteraard hebben we weer een Jaaropenings-P&P gehouden om stil te staan bij Gods aanwezigheid en leiding in ons leven. Bij het startweekend mochten we in heerlijke foute fashion rondlopen om vervolgens in nette kleding te verschijnen bij de eerste ALV van het seizoen om de eerstejaars, kringleiders, kringcoaches en nestoren te mogen installeren. Ook hebben we genoten van de Read-it! georganiseerd door IFES, onze eigen eerste jaarlaagavond en pubquiz van de Accie. Verder hebben we Café Ichthus mogen introduceren - lekker borrelen na de maaltijd, de één speelt een spelletje, de ander doet aan beerpong en weer de ander gaat los op de dansvloer met Just Dance. Al met al een knallende start van het jaar!"
        },
        {
            "titel": "Oktober 2023",
            "inhoud": "De start van het jaar is voorbij gevlogen, we zijn inmiddels al door oktober heen op de kalender. We hebben allereerst een pubquiz gedaan als BEP/HENK-actviteit om als gezinnen met de nieuwe sjaars wat meer kennis te laten maken met Ichthus. We hebben ook mogen nadenken onder leiding van de StuDIA over protesteren als Christen en wat hierbij goede manieren zijn. Hiervoor mochten we ook verschillende oud-leden verwelkomen bij de alumniborrel daarna. Altijd leuk om bekende gezichten weer te zien! De Bijbelstudiekringen zijn inmiddels ook lekker op gang gekomen met de lifelines en verwachtingen delen. Vervolgens hebben we de 110 Algemene Ledenvergadering mogen houden, waarop het vorige bestuur het Ichthusjaar 2023-2024 succesvol heeft mogen afronden en tegelijkertijd vooruit mochten kijken. Daarnaast hebben we mogen nadenken over evangelisatie en hierin getuigen zijn in je eigen netwerk en kunnen genieten van een vrije avond - eventjes tijd om bij God tot rust te komen."
        },
        {
            "titel": "November 2023",
            "inhoud": "November hebben we mogen aftrappen met de 50ste Ichthus Landelijk Retraite bij het Emmaus klooster in Helvoirt! We hebben hier Ichthus Utrecht heel mooi mogen vertegenwoordigen met de grote club leden die meeging. Hier konden we stilstaan bij het thema “Destination Unknown” over hoe de reis eruit ziet die we met God afleggen, aan de hand van het Bijbelse verhaal van Abraham. Daarnaast hebben we de tweede Café Ichthus avond gehouden waarbij het Onafhankelijk Spellen Dispuut: Groot Spelen heeft gezorgd dat we bij de borrel allerlei verschillende spelletjes konden spelen. Hierna konden we genieten door los te gaan op de dansvloer bij het feest georganiseerd door de Activiteitencommissie in prachtige 90’s outfits. Vervolgens hebben we een week stil gestaan bij de Bijbel in de “Week van het Woord”. Zo heeft de Bijbelstudiecommissie de kringavond over hoe je bijbelstudie kunt vormgeven voorbereid en de interactieve thema-avond over het ontstaan van het Nieuwe Testament. Tijdens deze maand hebben we ook weer een kringleidersbijeenkomst en een mini-Praise & Prayer gehouden en heeft de nieuwe jaarlaag ook hun eerstejaarsweekend gehad, geheel in militair thema “Expeditie Ichthus: Je moet het maar kunnen”."
        },
        {
            "titel": "December 2023",
            "inhoud": "Om deze koude laatste maand van 2023 wat vrolijker te maken hebben we uiteraard Sinterklaas gevierd op de jaarlaag-avonden. Zo hebben we ook samen met Christian Union een internationale avond georganiseerd en samen kaartspelletjes gedaan. Om de kerstgedachte om ons heen te verspreiden, hebben onze leden zich ingezet voor de Kerstoutreach van BOCS onder leiding van Serve the City. Hier zijn rozen uitgedeeld en met een koortje kerstliederen gezongen voor ouderen. In samenwerking met Present zijn er door de Bijbelstudiekringen ook weer kerstpakketten samengesteld en bezorgd naar mensen die wat extra’s kunnen gebruiken. Daarnaast hebben we zelf ook een schitterend Kerstdiner gehouden met daaropvolgend een Praise & Prayer. Samen op de foto, samen eten, samen zingen en zo heerlijk de kerstvakantie in! Op naar volgend jaar!"
        },
        {
            "titel": "Januari 2024",
            "inhoud": "Dit jaar zijn we van start gegaan met de Nieuwjaarsopening en Praise & Prayer, waar we voor het eerst avondmaal hebben gevierd als vereniging. Daarnaast is ook het toekomstig bestuur bekend gemaakt, die volgend jaar het stokje van ons zal overnemen. Daarnaast zijn we met een heel aantal van Utrecht naar het Ichthus Landelijk gala geweest en hebben we zoals traditioneel bepaald een verfrissende nieuwjaarsduik gedaan. Verder is er bij onze Café Ichthus avond een karaoke-avond gehouden, wat erg in de smaak viel. Aan het eind van deze maand hebben we als vereniging stilgestaan bij het belang van bidden in de themaweek “Week van Gebed”, wat aan de hand van een hilarisch toneelstukje over het leven van David tot mooie gesprekken leidden."
        },
        {
            "titel": "Februari 2024",
            "inhoud": "We zijn deze maand van start gegaan met de studietrajecten, hierbij kunnen leden iets van elkaar leren over allerlei onderwerpen, zo ging het bijvoorbeeld over films, Nederlandse literatuurgeschiedenis of Hebreeuws. Daarnaast hebben we onze 111ste ALV gehad! Hierbij mochten we het volgende bestuur presenteren en instemmen, als ook een halfjaar evaluatie doen over de zaken en cijfers binnen de vereniging. Naast een eerstejaarsavond van Ichthus Landelijk, waar onze Utrechtse eerstejaars extreem goed vertegenwoordigd waren, hebben we ook een Accie-avond gehouden met een 6-kamp aan mini-games. Hier werden prachtige panden in elkaar geknutseld als de bijbel doorgespit voor antwoorden. Verder is ook het Missietraject van start gegaan met een spetterende avond, waarbij we het over evangelisatie en daarbij komende uitdagende vragen konden hebben. Toch was de laatste week van februari wel de knallendste: onze Diesweek! Onze vereniging is 64 jaar geworden en dat hebben we gevierd met een ZoKo - zondag samen naar de kerk gaan en daarna koffie drinken met daaropvolgende een bakwedstrijd. Ook hebben we een “goudskoortsitge” Interne DiesBorrel gehouden waarbij alle kringen vertegenwoordigd waren, hebben we met Present vrijwilligers acties gedaan door de stad heen en zijn we als jaarlagenstrijd woensdag gaan lasergamen om elkaar is voor de leuk “af te knallen”. Deze maand sluiten we dan ook af met de feestelijke Diesmaaltijd, een Praise & Prayer en een speech en toost op onze prachtvereniging."
        },
        {
            "titel": "Maart 2024",
            "inhoud": "Om onze Diesweek af te maken hebben we een “Western Chique” gala gehad in Houten. Dit was een hele gezellige avond met verrukkelijk eten en een volle dansvloer. Ook hebben we deze maand weer een Café Ichthus avond gehad, een borrel waarbij we deze keer alles hebben geleerd over verschillende cocktails maken. Dit kwam dan ook goed van pas bij de jaarlaagweekenden, waar het idee van jaarlaag cocktails is geopperd. Hier was tijd om lekker op de bank te chillen, terwijl anderen zich juist sportief gingen inzetten met apenkooien. Naast al deze interne gezelligheid waren we ook goed vertegenwoordigd bij de BOCS Sing-In voor wat verbroedering en een inspirerende overdenking van Mirjam Bikker tijdens deze Praise & Prayer dienst. Verder is deze maand ook weer een KringLeidersBijeenkomst, deze keer eerder een KringLeidersBorrel, geweest als toerusting voor de Bijbelstudiekringleiders van de vereniging. Vervolgens sluiten we af met de feestelijke Sine Regno week, waarin het vorige bestuur de leiding overneemt en allerlei leuke activiteiten organiseert, zoals een aanbiddingsavond en een sportieve avond, terwijl het huidige bestuur er even een weekje tussenuit ging op vakantie."
        },
        {
            "titel": "April 2024",
            "inhoud": "De weken vliegen weer voorbij en zo zijn we weer een maand verder in het Ichthus-jaar. Deze maand was gevuld met allerlei kringavonden vol Bijbelstudies en gebed. Ook hebben we bij de StuDIA avond nagedacht over onze kijk naar alcohol- en druggebruik, waarbij ook enkele alumni (oud-leden) aanwezig waren, super gezellig uiteraard. Naast deze avond hebben we op het verdiepingsweekend ook diep nagedacht en al onze maatschappelijke, geloofs- en persoonlijke vragen kunnen stellen. Hier hebben we de rust kunnen pakken door wandelingen in het bos te maken, onze mobiele telefoons eventjes opzij te leggen en gewoon de tijd en aandacht voor elkaar te nemen. Zo bewust konden we ook met elkaar in gesprek gaan tijdens onze Algemene Leden Vergadering, waarin enkele belangrijke zaken aan bod kwamen. Hierna was gelukkig ook nog genoeg ruimte over voor plezier door vele ludieke kwesties aangedragen door leden. Daarnaast hebben we genoten van een maaltijd, helemaal georganiseerd door onze eerstejaars - waar we natuurlijk heel trots op zijn van hoe ze onze tradities hebben opgepakt - waarna een uber-fanatieke crazy-88 werd gedaan met de Ichthus-gezinnen. Want wie houdt nou niet van filmpjes maken van boomknuffelen of gekke foto’s van elkaar imiteren?"
        },
        {
            "titel": "Mei 2024",
            "inhoud": "In deze maand genieten we nog vol van de activiteiten voordat we richting het einde van het verenigingsjaar werken. Onze laatste Café Ichthus werd ingevuld door Sfinx met een pubquiz, waarna we door konden naar het BOCS-feest in een 90’s thema. Verder waren we als Ichthus Utrecht goed vertegenwoordigd bij de IFES Live-it conferentie, waar we mochten stilstaan bij wat ons nou echt gelukkig maakt. Ook hebben we oud-leden mogen verwelkomen op de alumnidag om nog even een momentje van nostalgie te hebben en te vertellen over hoe de vereniging er nu aan toe is. Ook hebben we onze ouders mogen verwelkomen bij de maaltijd en die van elkaar kunnen spreken om Ichthus te delen in iets anders dan alleen maar woorden."
        },
        {
            "titel": "Juni 2024",
            "inhoud": "Deze laatste weken van het verenigingsjaar genieten we nog vol van de mogelijkheden om elkaar te zien voordat de zomervakantie intreedt en een enkeling elkaar ziet op een onafhankelijk dispuutsweekend of vakantiekringavond. Naast ouders uitgenodigd te hebben mochten we ook een heel aantal vluchtelingen verwelkomen bij een Feest der Ontmoeting onder leiding van de Missie, die het goede nieuws van God in handen en voeten wil delen. Bij de Open avond hebben we allerlei oud-hollandse spelletjes, zoals koekhappen en spijkerpoepen, gedaan met gasten die volgend jaar mogelijk lid willen worden. Ook hebben we mogen genieten van de Ichthus Landelijk Praise &amp; Prayer die in Utrecht plaatsvond en God hier mogen prijzen en leren van Hem te getuigen. Bij de StuDIA-avond met elkaar gesproken over de evolutietheorie en wetenschap in het algemeen in combinatie met geloof. Na de laatste kringavond en laatste maaltijd van dit verenigingsjaar mochten we afsluiten met een eigen Praise &amp; Prayer op de Jaarsluitings-avond, waarin getuigenissen werden gedeeld. Tot slot: het slotweekend uiteraard, waar we nog een laatste keer met elkaar zandkastelen kunnen bouwen, voordat een aantal leden met pijn in hun hart vertrekken. Zo ook mogen we uitkijken naar de zomer, waarin bestuur Bout het stokje over mag nemen."
        },
        {
            "titel": "September 2024", 
            "inhoud": "Een nieuw verenigingsjaar is begonnen! In de zomer hebben we echter niet stil gezeten. Ichthianen hebben elkaar mogen ontmoeten op vakantiekring, tijdens de UIT-week en zelfs op vakanties! Maar na die heerlijke vakantie konden eindelijk de verenigingsactiviteiten ook weer van start gaan.\n We genoten van de eerste verenigingsmaaltijd die we met elkaar mochten delen. De week daarna was de prachtige introweek waarin we op safari gingen naar nieuwe leden. Met behulp van een hele hoop Ichthianen hebben we een mooie nieuwe groep eerstejaars mogen verwelkomen. Tijdens de startavond van het Missietraject mochten we met elkaar nadenken over hoe je het evangelie kan uitdragen en in gesprek kan gaan over het geloof. Daarna was het tijd voor het startweekend waarin we allemaal “Klaar voor de start” waren en met z’n allen voor goud gingen! Tijdens het startweekend was er ook de ALV waar onze eerstejaars, kringleiders, kringcoaches en nestoren geïnstalleerd werden. De weekenden houden niet op, want een groep Ichthianen uit Utrecht was ook aanwezig op de Read It!, georganiseerd door IFES. Kortom, een gouden start van het nieuwe verenigingsjaar!"
        },
		{
			"titel": "Oktober 2024",
			"inhoud": "De bladeren vallen alweer van de bomen en het natte herfstweer is begonnen. Gelukkig mogen we tijdens de nattigheid en beginnende kou elkaar blijven ontmoeten met een kopje thee, koffie of warme chocolademelk. We begonnen de maand oktober met onze eerste kringavond, waar iedereen zijn kring voor het aankomende jaar heeft mogen ontmoeten. Toen hadden we op donderdag de eerste StuDIA-activiteit, waarbij we met elkaar in gesprek gingen over criminaliteit. De week daarna hadden we een pubquiz van de AdopCie. Ichthusgezinnen hebben gestreden tegen elkaar door verschillende rondes van vragen heen. Ook hadden we deze maand de 116e Algemene Ledenvergadering. Hierbij heeft het bestuur van vorig jaar verantwoording afgelegd van wat ze allemaal hebben gedaan en hebben we vooruit gekeken door te kijken naar de begroting van aankomend jaar. Daarnaast zijn er ook een heleboel leuke moties besproken. De week erna zijn we gaan schaatsen met BOCS, het overkoepelende orgaan van de christelijke studentenverenigingen in Utrecht. En als laatste hebben we het openingsfeest van het lustrum gehad, waar iedereen verkleed ging als de eerste letter van zijn voornaam. Wat een mooie outfits zijn voorbij gekomen en wat een goed feestje was het!"
		},
		{
			"titel": "November 2024",
			"inhoud": "Wat hebben we weer genoten van een nieuwe maand! De kou is nu echt begonnen. We begonnen de maand met de BOCS Sing-In. Met alle christelijke studentenverenigingen in Utrecht kwamen we samen om God te aanbidden en te leren uit Zijn Woord. De week daarna hadden we de Internationale avond in samenwerking met Christian Union. Daar hebben we wederom samen God mogen aanbidden. Onze eerstejaars mochten het weekend daaropvolgend met elkaar op eerstejaarsweekend gaan! Daar hebben ze met z’n allen de moord op onze Praeses Bout mogen oplossen. Het was een mooi weekend vol met gezelligheid en verbinding. De Kringleiders werden toegerust op de KringLeidersBijeenkomst en daarna mochten we met een grote groep Ichthianen uit Utrecht de Ichthus Landelijk Retraite bijwonen! Hier zijn sommige keeltjes een beetje aangetast door het zingen en brallen, maar hebben we het vooral heel gezellig gehad en hebben we meer over het geloof mogen leren binnen het thema ‘Dare to differ’. De laatste novemberavond stond in het teken van evangeliseren, waarbij een spreker ons meenam in zijn ervaringen en tips voor evangeliseren. Al met al was november weer een lekker volle maand met hele leuke en waardevolle activiteiten! "
		},
		{
			"titel": "December 2024",
			"inhoud": "De veelal natte decembermaand begon met een Zondagse Koffie waar Ichthianen met elkaar naar de kerk konden gaan en daarna met elkaar een bakkie pleur (of thee natuurlijk) konden drinken. Een spreker van Open Doors kwam spreken over christenvervolging en we mochten de week daarna met de BOCS Winteroutreach een lichtje zijn voor de inwoners van Utrecht. De kringen hebben in samenwerking met Stichting Present ook kerstpakketten mogen maken om een hoop gezinnen in Utrecht blij te kunnen maken. Op de jaarlaagavonden hebben jaarlagen met elkaar gesport, geborreld, sinterklaas gevierd, spelletjes gespeeld, noem het maar op. We sloten het jaar met elkaar af bij het kerstdiner. We hebben lekker mogen eten met zijn allen en daarna met elkaar God mogen aanbidden in de P&P. Nu gaan we lekker de kerstvakantie in, waar we ons mogen omgeven door familie en vrienden. Tot volgend jaar!"
		}
    ]
}